{
  "cards" :
  [
    {
    "name": "Jabber/XMPP",
      "description": "Jabber/XMPP is a set of open technologies for instant messaging, multi-party chat, and voice/video calls. XMPP stands for the Extensible Messaging and Presence Protocol.",
      "button_text": "Chat!",
      "link": "https://docs.nixnet.services/XMPP",
      "tor":"#"
    },
    {
    "name": "BigBlueButton",
      "description": "BigBlueButton is an fully open source teleconferencing tool that primarily focuses on education. However, it is also fantastic option for collaborating on software development!",
      "button_text": "Meet!",
      "link": "https://docs.nixnet.services/BigBlueButton",
      "tor":"#"
    },
    {
    "name": "Pleroma",
      "description": "Pleroma is part of a decentralised microblogging social network with millions of users worldwide. You can create an account on one instance and interact with a server from across the world.",
      "button_text": "Socialise!",
      "link": "https://nixnet.social/",
      "tor":"#"
    },
    {
    "name": "Misskey",
      "description": "Misskey is part of the same network as Pleroma. It has a much more modern and attractive UI, giving the user a lot more control over their social experience while remaining lightweight.",
      "button_text": "Socialise!",
      "link": "https://mk.nixnet.social/",
      "tor":"#"
    },
    {
    "name": "Mobilizon",
      "description": "Mobilizon is a tool to find, create, and organise events. It's a wonderful alternative to Facebook events and connects with a multitude of other servers to form a large network.",
      "button_text": "Organise!",
      "link": "https://events.nixnet.services",
      "tor":"#"
    },
    {
    "name": "Gitea",
      "description": "Gitea is a simple, easy-to-use, yet full-featured and completely open source code hosting solution. Please be conscientious of storage use and don't upload large files as users have unlimited repos.",
      "button_text": "Code!",
      "link": "https://docs.nixnet.services/Gitea",
      "tor":"http://qt5vr747phiq55ubqip4hflmpygzl374mum2zbyqdxg6sqbngmzlqhid.onion"
    },
    {
    "name": "HedgeDoc",
      "description": "HedgeDoc is an application that allows users to collaborate in real time on markdown documents and presentations. Perfect for quick and easy slideshows and documentation.",
      "button_text": "Collaborate!",
      "link": "https://pad.nixnet.services/",
      "tor":"#"
    },
    {
    "name": "Mumble",
      "description": "Mumble is an open source, low-latency, high quality voice chat software primarily intended for use while gaming. It's also great for private calls between yourself and others.",
      "button_text": "Chat!",
      "link": "https://docs.nixnet.services/Mumble",
      "tor":"#"
    },
    {
    "name": "searx",
      "description": "searx is a meta search engine that aggregates results from more than 70 different search engines. Users are neither tracked nor profiled. searx can also be used over Tor for increased anonymity.",
      "button_text": "Search!",
      "link": "https://searx.nixnet.services/",
      "tor":"http://5s4zu5bt7ndw7axniiz6ypvgxpy6bpsslyfr2uhmrnwbehisxcc3vvid.onion"
    },
    {
    "name": "wallabag",
      "description": "wallabag is like a self-hosted version of Mozilla's Pocket. You throw it some links and it saves them to read later in a minimal UI, and downloads them to the mobile app if you have it.",
      "button_text": "Read!",
      "link": "https://wallabag.nixnet.services/",
      "tor":"#"
    },
    {
    "name": "Etherpad",
      "description": "Etherpad, like HedgeDoc, is a real time editor. However, it does not do markdown; it's easier to use for someone who typically interacts with a normal word processor.",
      "button_text": "Write!",
      "link": "https://notes.nixnet.services/",
      "tor":"#"
    },
    {
    "name": "PrivateBin",
      "description": "PrivateBin is a minimalist and open source pastebin that has zero knowledge of pasted data. Everything is encrypted and decrypted in-browser using 256bit AES in Galois Counter mode.",
      "button_text": "Paste!",
      "link": "https://bin.nixnet.services/",
      "tor":"#"
    },
    {
    "name": "Linx",
      "description": "Linx is a dead-simple temporary file hosting service. The max file size is 4 GB and uploads expire after 1 day.",
      "button_text": "Upload!",
      "link": "https://up.nixnet.services",
      "tor":"#"
    },
    {
    "name": "Tiny Tiny RSS",
      "description": "TT-RSS is a wonderful web-based feed reader with a mobile client. It has plugins that pull feeds from websites without them, custom themes, and many other great features!",
      "button_text": "Read!",
      "link": "https://docs.nixnet.services/Tiny_Tiny_RSS",
      "tor":"#"
    },
    {
    "name": "xBrowserSync",
      "description": "xBrowserSync is cross-platform browser-syncing application for bookmarks, coming soon, history and open tabs. It works with Android, Chrome, and Firefox and all synced data is encrypted.",
      "button_text": "Sync!",
      "link": "/xbrowsersync",
      "tor":"#"
    },
    {
    "name": "Nitter",
      "description": "Nitter is an open source, alternative frontend to Twitter without the tracking, javascript or ads. You can view profiles, tweets, videos, stats, etc. It was inspired by Invidious.",
      "button_text": "View!",
      "link": "https://nitter.nixnet.services/",
      "tor":"http://fyrq36pxze2sb3wiiwqw5v5wrc2b4f4kdjrdarml2mjrcn4oywivdlid.onion"
    },
    {
    "name": "Scribe",
      "description": "Scribe is an open source, alternative frontend to Medium without the tracking, javascript, or intrusive dialogues. It allows anyone to read Medium articles in a much cleaner format.",
      "button_text": "Read!",
      "link": "https://scribe.nixnet.services/",
      "tor":"#"
    },
    {
    "name": "RSS-Bridge",
      "description": "RSS-Bridge is an application that generates feeds for sites that don't support it. There are 179 bridges from YouTube playlists and channels to new Bandcamp releases by tag and many others!",
      "button_text": "Subscribe!",
      "link": "https://rss.nixnet.services/",
      "tor":"http://kf5waqrpn3vlk3fw7hs7fvy2uaa5snvtrnpss7lfbypb3ag2u7fuqoyd.onion"
    },
    {
    "name": "Framadate",
      "description": "Framadate is a simple and wonderful poll creation tool by Framasoft. It's perfect for planning an appointment or making a decision quickly and easily. No registration is required.",
      "button_text": "Poll!",
      "link": "https://poll.nixnet.services/",
      "tor":"#"
    }
  ]
}
